<?php

return [
  0 =>
  [
    'title' => 'Первая новость',
    'text' => 'Текст первой новости',
    'image' => 'first.jpg',
  ],
  1 =>
  [
    'title' => 'Вторая новость',
    'text' => 'Текст второй новости',
    'image' => 'second.jpg',
  ],
  2 =>
  [
    'title' => 'Третья новость',
    'text' => 'Текст третьей новости',
    'image' => 'third.jpg',
  ],
  3 =>
  [
    'title' => '123',
    'text' => '456',
  ],
  4 =>
  [
    'title' => '123',
    'text' => '456',
  ],
  5 =>
  [
    'title' => '564614',
    'text' => '5465697416',
  ],
  6 =>
  [
    'title' => '564614',
    'text' => '5465697416',
  ],
  7 =>
  [
    'title' => '564614',
    'text' => '5465697416',
  ],
  8 =>
  [
    'title' => '333',
    'text' => '333',
  ],
  9 =>
  [
    'title' => '333',
    'text' => '333',
  ],
  10 =>
  [
    'title' => '49479',
    'text' => '8845',
  ],
];